<?php

return [
    'booking' => 'الحجز',
    'online_booking' => 'الحجز عبر الإنترنت',
    'experience_trip' => 'استمتع برحلة العمر مع خدمة الحجز عبر الإنترنت لدينا. اكتشف وجهات مذهلة وأنشطة مثيرة واصنع ذكريات لا تُنسى.',
    'relaxing_getaway' => 'سواء كنت تبحث عن إجازة مريحة أو رحلة مغامرة ، فإن فريقنا هنا لمساعدتك في تخطيط الرحلة المثالية. باستخدام مجموعتنا المختارة بعناية من الباقات ، يمكنك العثور على تجربة سفر مثالية تتناسب مع تفضيلاتك.',
    'start_date' => 'تاريخ البدء:',
    'end_date' => 'تاريخ الانتهاء:',
    'price' => 'السعر:',
    'person' => 'الشخص:',
    'book_package_now' => 'احجز الباقة الآن',
    'book_package_for' => 'احجز الباقة لـ',
    'book_trip_for' => 'احجز رحلة لشخص واحد الآن',
];
