<?php

return [
    'booking' => 'الحجز',
    'online_booking' => 'الحجز عبر الإنترنت',
    'experience_trip' => 'استكشف رحلة العمر مع خدمة الحجز عبر الإنترنت لدينا. اكتشف وجهات مذهلة وأنشطة مثيرة واصنع ذكريات لا تُنسى.',
    'plan_trip' => 'سواء كنت تبحث عن إجازة مريحة أو رحلة مغامرة، فإن فريقنا هنا لمساعدتك في تخطيط رحلة مثالية. من خلال مجموعتنا المختارة بعناية من الباقات، يمكنك العثور على تجربة سفر مثالية مصممة وفقًا لتفضيلاتك.',
    'start_date' => 'تاريخ البدء:',
    'end_date' => 'تاريخ الانتهاء:',
    'price' => 'السعر:',
    'book_now' => 'احجز الآن',
];
