<?php

return [
    'about' => 'حول',
    'using_our_website' => 'من خلال موقعنا الإلكتروني ، يمكن للمستخدمين الوصول إلى معلومات مفصلة حول الرحلات ، بما في ذلك الأسعار والوجهات والخدمات المتاحة.',
    'about_us' => 'معلومات عنا',
    'welcome_to_trips' => 'مرحبًا بك في Trips',
    'trips_description' => 'فندقيه هو موقع سفر رائد يقدم مجموعة واسعة من الرحلات والباقات المدهشة. سواء كنت تبحث عن إجازة هادئة على الشاطئ أو رحلة مغامرة في الجبال، لدينا الخيارات المثالية بالنسبة لك. فريقنا ملتزم بتقديم خدمة استثنائية وضمان تجربة سفر لا تُنسى. احجز رحلتك الحلم مع Trips اليوم!',
    'total_trips' => 'إجمالي الرحلات',
    'total_packages' => 'إجمالي الباقات',
    'total_reservations' => 'إجمالي الحجوزات',
];
